Repository: xiaogengxu/blaufus2020
Catalog: quiz/locale/*/LC_MESSAGES/django.po
Languages: de

source: 1. What decision do you make each period during the working phase?
de: 1. Welche Entscheidungen treffen Sie während der Arbeitsphase?

source: 2. What decision do you make each period during the rest phase?
de: 2. Welche Entscheidungen treffen Sie während der Ruhestandsphase?

source: 3. What is the Tax rate?
de: 3. Wie hoch sind die Steuern?

source: 4. What happen to your Savings during the rest phase?
de: 4. Was passiert mit Ihren Ersparnissen während der Ruhestandsphase?

source: 5. What determines your additional compensation?
de: 5. Wovon hängt Ihre Vergütung ab, die Sie für Ihre Teilnahme bekommen?

source: How much to work
de: Ich bestimme meine Arbeitszeit

source: How much to save
de: Ich bestimme wie viel ich sparen möchte

source: I make no decision during working phase.
de: Während der Arbeitsphase treffe ich keine Entscheidungen.

source: My Savings are lost.
de: Meine Ersparnisse gehen verloren.

source: My Savings are returned to me.
de: Ich kann meine Ersparnisse beziehen.

source: My Savings are used to pay back loans from the working phase.
de: Meine Ersparnisse werden genutzt, um allfällige Schulden von der Arbeitsphase zu begleichen.

source: The cumulative interest I earned on my Savings at the end of one randomly selected life.
de: Von den akkumulierten Zinsen auf meinen Ersparnissen am Ende einer zufällig gewählten Periode aller Leben.

source: The Reward points in one randomly selected period of one randomly selected life.
de: Von der Belohnung (in Punkten) in einer zufällig gewählten Periode aller Leben.

source: The Net Wage I earned in one randomly selected period of one randomly selected life.
de: Vom Nettolohn in einer zufällig gewählten Periode aller Leben.

source: Please answer all questions.
de: Bitte beantworten Sie alle Fragen.

source: Please answer the question.
de: Bitte beantworten Sie die Frage.

source: Ineligible to participate
de: Leider endet die Simulation hier für Sie

source: Unfortunately, you did not answer all the questions of the quiz correctly. The simulation requires that subjects understand its basic functions and elements, as informed in the introduction page. Thus, we regret to inform that you are unable to participate in the simulation.
de: Wir danken Ihnen für Ihre Teilnahme. Leider haben Sie nicht alle Fragen des Quiz richtig beantwortet und können somit nicht an der wirklichen Simulation teilnehmen.

source: Finish
de: Fertig

source: You will now answer a short quiz of five questions about the game. If you have difficulties answering the questions, consult the instructions at the bottom of the page.
de: Bitte beantworten Sie die folgenden 5 Fragen zum Spiel. Wenn Ihnen die Beantwortung der Fragen schwerfällt, lesen Sie bitte die Anweisungen am Ende dieser Seite.

source: Quiz: try again
de: Quiz: zweiter Versuch

source: Please answer correctly the question(s) again, before advancing to the live round. There is a hint below.
de: Bitte beantworten Sie die Fragen noch einmal, bevor Sie in die wirkliche Runde kommen. Unten finden Sie einen Hinweis.

source: Hint of question 1: <br> Following the work task, at each working period, you will decide how much of your <b>Net Wage</b> to put on <b>Savings</b> for the rest phase.
de: Hinweis zu Frage 1: <br> Solange Sie arbeiten, werden Sie in jeder Periode entscheiden wie viel Sie von Ihrem Nettolohn für die Ruhestandsphase <b>sparen</b> wollen.

source: Hint of question 2: <br> Your life will have two phases: a working phase (10 periods) and a rest phase (5 periods). In the working phase, you will work, earn income, and decide how much to save. In the rest phase, you will not earn any income. No decision is made in the rest phase.
de: Hinweis zu Frage 2: <br> Ihr simuliertes Leben wird zwei Phasen haben: eine <b>Arbeitsphase</b> von 10 Perioden und eine <b>Ruhestandsphase</b> von 5 Perioden. In der Arbeitsphase werden Sie arbeiten und einen Lohn verdienen. In dieser Phase werden Sie auch entscheiden, wie viel Sie für die Ruhestandsphase sparen wollen. In der Ruhestandsphase werden Sie nicht arbeiten und deswegen keinen Lohn bekommen.

source: Hint of question 3: <br> Your <b>Wage</b> will be subject to a Tax of 40%%. The Tax will be deducted from your Wage.
de: Hinweis zu Frage 3: <br> Ihr Arbeitslohn unterliegt einer Steuer in Höhe von 40%%, die direkt einbehalten wird.

source: Hint of question 4: <br> You will receive your <b>Savings</b> including accumulated interest back during the <b>rest phase</b>.
de: Hinweis zu Frage 4: <br> Für jede Periode in der Arbeitsphase wird der Computer automatisch berechnen wie viele Ersparnisse Sie bereits akkumuliert haben. Der Bezug der Ersparnisse in der Ruhestandsphase wird auf alle Perioden dieser Phase gleichmäßig verteilt. In der Ruhestandsphase werden Sie somit keine Entscheidungen mehr treffen.

source: Hint of question 5: <br> For your final Reward, the computer will randomly select one period of one of your two lives. The <b>Reward</b> (in points) in that period will be exchanged for Euros at a rate of <b>&euro; 1.00 = 25 points</b>.
de: Hinweis zu Frage 5: <br> Um Ihre Belohnung in Euros für dieses Experiment zu bestimmen, wird der Computer zuerst eine Periode von beiden Leben zufällig auswählen. Ihre Belohnung (in Punkten) in der gewählten Periode wird mit einem Wechselkurs von <b>25 Punkten = 1 EUR</b> umgerechnet.

source: Instruction
de: Anweisung

source: Working phase
de: Arbeitsphase

source: Tax
de: Steuer

source: Savings
de: Sparentscheidungen

source: Your reward
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: In this experiment, you will decide how much to save during a simulated life.
de: In diesem Experiment werden Sie im Rahmen eines simulierten Lebens <b>Sparentscheidungen</b> treffen.

source: Your life will have two phases: a working phase (10 periods) and a rest phase (5 periods). In the working phase, you will work, earn income, and decide how much to save. In the rest phase, you will not earn any income.
de: Ihr simuliertes Leben wird zwei Phasen haben: eine <b>Arbeitsphase</b> von 10 Perioden und eine <b>Ruhestandsphase</b> von 5 Perioden. In der Arbeitsphase werden Sie arbeiten und einen Lohn verdienen. In dieser Phase werden Sie auch entscheiden, wie viel Sie für die Ruhestandsphase sparen wollen. In der Ruhestandsphase werden Sie nicht arbeiten und deswegen keinen Lohn bekommen.

source: You will have two lives.
de: Sie werden zwei Leben haben.

source: At the beginning of each period of the <b>working phase</b>, you will work on a simple task.
de: In der <b>Arbeitsphase</b> werden Sie zu Beginn jeder Periode eine einfache Aufgabe bearbeiten.

source: For each submitted task you will receive a fixed <b>Wage</b> of 480 points.
de: Für jede erfüllte Aufgabe werden Sie einen fixen <b>Lohn</b> von <b>480 Punkten</b> bekommen.

source: Your <b>Wage</b> will be subject to a Tax of 40%%. The Tax will be deducted from your Wage.
de: Ihr Arbeitslohn unterliegt einer Steuer in Höhe von 40%%, die direkt einbehalten wird.

source: Your <b>Net Wage</b> will be your Wage minus <b>Tax</b>.
de: Ihr Arbeitslohn abzüglich der Steuer ergibt Ihren <b>Nettolohn</b>.

source: Following the work task, at each working period, you will decide how much of your <b>Net Wage</b> to put on <b>Savings</b> for the rest phase.
de: Solange Sie arbeiten, werden Sie in jeder Periode entscheiden wie viel Sie von Ihrem Nettolohn für die Ruhestandsphase <b>sparen</b> wollen.

source: Your <b>Savings</b> will earn 5%% interest per period.
de: Der Sparbetrag wird bis zur Auszahlung in der Ruhestandsphase mit 5%% pro Periode verzinst.

source: Since you do not pay taxes on Savings, you will receive 40%% of the amount that you decide to save in each period as a <b>Refund</b>, which will be added automatically to your <b>Reward</b> in each period. For example, if you save 100 points in one period, you will receive 40 points as a <b>Tax Refund</b> in that period.
de: Da der Betrag, den Sie sparen von Steuern befreit ist, erhalten Sie in jeder Periode eine <b>Steuererstattung</b> in Höhe von 40%% des Sparbetrags.

source: You will receive your <b>Savings</b> including accumulated interest back during the <b>rest phase</b>. The computer will automatically calculate equal <b>Withdraw</b> per each period of the rest phase.
de: Für jede Periode in der Arbeitsphase wird der Computer automatisch berechnen wie viele Ersparnisse Sie bereits akkumuliert haben. Der Bezug der Ersparnisse in der Ruhestandsphase wird auf alle Perioden dieser Phase gleichmäßig verteilt. In der Ruhestandsphase werden Sie somit keine Entscheidungen mehr treffen.

source: Savings <b>Withdraws</b> in the <b>rest phase</b> are subject to a tax of 40%%.
de: Beim Bezug der Ersparnisse in der Ruhestandsphase werden Sie eine Steuer in Höhe von 40%% zahlen.

source: In <b>working periods</b>, your <b>Reward</b> will be the difference between your <b>Net Wage</b> and your <b>Savings</b>.
de: In jeder Periode während der Arbeitsphase entspricht Ihre Belohnung (in Punkten) Ihrem Nettolohn abzüglich des Betrags, den Sie sparen.

source: In <b>rest periods</b>, your <b>Reward</b> will equal the <b>Withdraw</b> minus its <b>Tax</b> of 40%%.
de: In der Ruhestandsphase entspricht Ihre Belohnung (in Punkten) dem bezogenen Sparbetrag abzüglich der Steuer in der Höhe von 40%%.

source: In each period, your <b>Reward</b> will be automatically calculated.
de: In jeder Periode wird Ihre Belohnung (in Punkten) automatisch berechnet.

source: For your final Reward, the computer will randomly select one period of one of your two lives. The <b>Reward</b> (in points) in that period will be exchanged for Euros at a rate of <b>&euro; 1.00 = 25 points</b>.
de: Um Ihre Belohnung in Euros für dieses Experiment zu bestimmen, wird der Computer zuerst eine Periode von beiden Leben zufällig auswählen. Ihre Belohnung (in Punkten) in der gewählten Periode wird mit einem Wechselkurs von <b>25 Punkten = 1 EUR</b> umgerechnet.

source: In each period while you work, you will decide how much of your <b>Net Wage</b> to put on <b>Savings</b> for the rest phase.
de: Solange Sie arbeiten, werden Sie in jeder Periode entscheiden wie viel Sie von Ihrem Nettolohn für die Ruhestandsphase <b>sparen</b> wollen.

source: Savings <b>Withdraws</b> in the <b>rest phase</b> are tax-free.
de: Der <b>Bezug</b> der Ersparnisse in der Ruhestandsphase ist <b>steuerfrei</b>.

source: In <b>rest periods</b>, your <b>Reward</b> will equal the <b>Withdraw</b>.
de: In der Ruhestandsphase entspricht Ihre Belohnung (in Punkten) dem bezogenen Sparbetrag.

source: You will receive a <b>bonus</b> of 66.67%% over the amount saved. For example, if you save 100 points, your bonus will be 67 points.
de: Auf den Betrag, den Sie in jeder Periode sparen, erhalten Sie ein Bonus von 66.67%%.

source: All your <b>Savings</b> earn 5%% interest per period.
de: Ihre Ersparnisse werden bis zum Beginn der Ruhestandsphase mit 5%% pro Periode verzinst.

source: You will receive your <b>Savings</b> back during the <b>rest phase</b>. The computer will automatically calculate equal <b>Withdraw</b> per each period of the rest phase.
de: Für jede Periode in der Arbeitsphase wird der Computer automatisch berechnen wie viele Ersparnisse Sie bereits akkumuliert haben. Der Bezug der Ersparnisse in der Ruhestandsphase wird auf alle Perioden dieser Phase gleichmäßig verteilt. In der Ruhestandsphase werden Sie somit keine Entscheidungen treffen.
