Repository: xiaogengxu/blaufus2020
Catalog: trial_deferred/locale/*/LC_MESSAGES/django.po
Languages: de

source: Your sliders are not all set to target number
de: Nicht alle Schieberegler sind auf der richtigen Zahl positioniert

source: . Please, try again.
de: . Bitte versuchen Sie es erneut.

source: Please decide how much you would like to save.
de: Bitte entscheiden Sie, wie viel Sie sparen möchten.

source: Trial life
de: Proberunde Leben

source: Period
de: Periode

source: working phase
de: Arbeitsphase

source: You completed your work task and earned a Wage of 480 points.
de: Sie haben Ihre Arbeitsaufgabe erfüllt und bekommen dafür einen Lohn von 480 Punkten.

source: From Periods 1 to %(round_num_show)s, you have saved on average %(avg_list)s points per period.
de: Bis Periode %(round_num_show)s haben Sie im Durchschnitt %(avg_list)s Punkte pro Periode gespart.

source: If in the next working periods you maintain this level of savings, your Reward during the rest phase will be %(rest_points)s points per period.
de: Falls Sie diesen Betrag in den restlichen Perioden der Arbeitsphase sparen, werden Sie in der Ruhestandsphase %(rest_points)s Punkte pro Periode als Belohnung erhalten.

source: If in this period you maintain this level of savings, your after-tax Payoff during the rest phase will be %(rest_points)s points per period.
de: Falls Sie in dieser Periode gleich viel sparen, wird Ihre Belohnung während der Ruhestandsphase %(rest_points)s Punkte pro Periode sein.

source: Please tap and move on the slider below to indicate how much you would like to save in current Period.
de: Bitte bewegen Sie den Schieberegler, um anzugeben wie viele Punkte Sie in der aktuellen Periode sparen möchten.

source: Wage (gross)
de: Lohn

source: Your wage in points
de: Ihr Arbeitslohn in Punkten

source: Tax
de: Steuer

source: 40%% wage tax (in points) charged
de: 40%% von Ihrem Arbeitslohn

source: Net Wage
de: Nettolohn

source: Wage (gross) minus Tax
de: Arbeitslohn abzüglich Steuern

source: Savings Decision
de: Sparbetrag

source: Your savings decision (in points)
de: Punkte, die Sie in einer Periode sparen wollen

source: Tax refund
de: Steuerrückerstattung

source: refund (in points) given back to you (40%% of your Savings)
de: Rückerstattung von Steuern (40%% vom Sparbetrag), da Sparbeträge steuerfrei sind

source: Payoff
de: Belohnung

source: Reward (in points) in the period. It is equal to Net Wage – Savings
de: Belohnung (in Punkten) entspricht dem Nettolohn abzüglich der Sparentscheidung in der jeweiligen Periode

source: Savings Balance
de: Ersparnisse

source: Points you own at the end of the period in your Savings account. This balance earns 5%% interest at the end of each period (credited automatically).
de: Gesparte Punkte gemäss Sparentscheidungen inkl. Zinsen

source: Withdraw
de: Bezug

source: Points withdrawn from your Savings account during the rest phase.
de: Bezogene Ersparnisse in der Ruhestandsphase

source: Before you advance to the live round, you need to complete a quiz.
de: Bevor Sie in das reale Spiel kommen, müssen Sie ein Quiz absolvieren.

source: You will be removed from the game, and earn no compensation, if you give two or more wrong answers.
de: Sie werden vom Spiel ausgeschossen werden und damit keine Entschädigung bekommen, falls Sie zwei oder mehrere Fragen nicht korrekt beantworten.

source: If you need to read the instructions again, you will find them at the bottom of the page with the test questions.
de: Falls Sie die Instruktionen noch einmal lesen möchten, werden Sie diese am Ende der Seite mit den Testfragen finden.

source: Summary
de: Zusammenfassung

source: This is the end of the trial life. A reward from the trial round will not be paid to you, as this is just a test.
de: Das ist das Ende der Proberunde. Sie bekommen keine Belohnung, da dies nur ein Probelauf war.

source: rest phase
de: Ruhestandsphase

source: You finished your working phase. Your total Savings and accumulated interest are %(balance10)s points.
de: Die Arbeitsphase ist zu Ende. Sie haben Ersparnisse in der Höhe von %(balance10)s Punkten (inkl. Zinsen).

source: On each rest phase period, there will be an automatic <b>Withdrawn</b>, at equal amounts per period. <b>Withdraws</b> are taxed at 40%% rate.
de: In der Ruhestandsphase werden Sie Ihre Ersparnisse beziehen. Die Bezüge der Ersparnisse werden über alle Perioden gleichmässig verteilt. Beim Bezug der Ersparnisse in der Ruhestandsphase werden Sie eine Steuer in Höhe von 40%% zahlen.

source: In this period, %(rest_reward_num)s points were withdrawn from your <b>Savings Balance</b>.
de: In dieser Periode wurden %(rest_reward_num)s Punkte von Ihren Ersparnissen bezogen.

source: Trial round
de: Proberunde

source: You will now play a trial life to get you familiarized with the experiment.
de: Sie werden jetzt ein Probelaufleben spielen, um sich mit dem Spiel vertraut zu machen.

source: Everything is identical to the lives you will play, except that you will not earn any financial reward based on the results of this trial life.
de: Alles entspricht der Runde, die Sie spielen werden, außer dass Sie keine finanzielle Belohnung auf der Grundlage der Ergebnisse dieses Probelaufs erhalten.

source: Use this round to explore all features of the game. You can access the instructions clicking on the buttons at the bottom of the page.
de: Nutzen Sie diese Testrunde, um alle Funktionen des Spiels zu erkunden. Sie können die Anleitung jederzeit aufrufen, indem Sie auf die Schaltflächen unten auf der Seite klicken.

source: Set all three sliders below to number %(slide_moveto)s. Once you correctly positioned all sliders, click on "Submit" to collect your <b>Wage</b>.
de: Positionieren Sie alle Schieberegler auf die Zahl %(slide_moveto)s.

source: Submit
de: Erfüllen

source: Instruction
de: Anweisung

source: Working phase
de: Arbeitsphase

source: Savings
de: Sparentscheidungen

source: Your reward
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: In this experiment, you will decide how much to save during a simulated life.
de: In diesem Experiment werden Sie im Rahmen eines simulierten Lebens <b>Sparentscheidungen</b> treffen.

source: Your life will have two phases: a working phase (10 periods) and a rest phase (5 periods). In the working phase, you will work, earn income, and decide how much to save. In the rest phase, you will not earn any income.
de: Ihr simuliertes Leben wird zwei Phasen haben: eine <b>Arbeitsphase</b> von 10 Perioden und eine <b>Ruhestandsphase</b> von 5 Perioden. In der Arbeitsphase werden Sie arbeiten und einen Lohn verdienen. In dieser Phase werden Sie auch entscheiden, wie viel Sie für die Ruhestandsphase sparen wollen. In der Ruhestandsphase werden Sie nicht arbeiten und deswegen keinen Lohn bekommen.

source: You will have two lives.
de: Sie werden zwei Leben haben.

source: At the beginning of each period of the <b>working phase</b>, you will work on a simple task.
de: In der <b>Arbeitsphase</b> werden Sie zu Beginn jeder Periode eine einfache Aufgabe bearbeiten.

source: For each submitted task you will receive a fixed <b>Wage</b> of 480 points.
de: Für jede erfüllte Aufgabe werden Sie einen fixen <b>Lohn</b> von <b>480 Punkten</b> bekommen.

source: Your <b>Wage</b> will be subject to a Tax of 40%%. The Tax will be deducted from your Wage.
de: Ihr Arbeitslohn unterliegt einer Steuer in Höhe von 40%%, die direkt einbehalten wird.

source: Your <b>Net Wage</b> will be your Wage minus <b>Tax</b>.
de: Ihr Arbeitslohn abzüglich der Steuer ergibt Ihren <b>Nettolohn</b>.

source: Following the work task, at each working period, you will decide how much of your <b>Net Wage</b> to put on <b>Savings</b> for the rest phase.
de: Solange Sie arbeiten, werden Sie in jeder Periode entscheiden wie viel Sie von Ihrem Nettolohn für die Ruhestandsphase <b>sparen</b> wollen.

source: Your <b>Savings</b> will earn 5%% interest per period.
de: Der Sparbetrag wird bis zur Auszahlung in der Ruhestandsphase mit 5%% pro Periode verzinst.

source: Since you do not pay taxes on Savings, you will receive 40%% of the amount that you decide to save in each period as a <b>Refund</b>, which will be added automatically to your <b>Reward</b> in each period. For example, if you save 100 points in one period, you will receive 40 points as a <b>Tax Refund</b> in that period.
de: Da der Betrag, den Sie sparen von Steuern befreit ist, erhalten Sie in jeder Periode eine <b>Steuererstattung</b> in Höhe von 40%% des Sparbetrags.

source: You will receive your <b>Savings</b> including accumulated interest back during the <b>rest phase</b>. The computer will automatically calculate equal <b>Withdraw</b> per each period of the rest phase.
de: Für jede Periode in der Arbeitsphase wird der Computer automatisch berechnen wie viele Ersparnisse Sie bereits akkumuliert haben. Der Bezug der Ersparnisse in der Ruhestandsphase wird auf alle Perioden dieser Phase gleichmäßig verteilt. In der Ruhestandsphase werden Sie somit keine Entscheidungen mehr treffen.

source: Savings <b>Withdraws</b> in the <b>rest phase</b> are subject to a tax of 40%%.
de: Beim Bezug der Ersparnisse in der Ruhestandsphase werden Sie eine Steuer in Höhe von 40%% zahlen.

source: In <b>working periods</b>, your <b>Reward</b> will be the difference between your <b>Net Wage</b> and your <b>Savings, plus the tax refund</b>.
de: Solange Sie arbeiten, werden Sie in jeder Periode entscheiden wie viel Sie von Ihrem Nettolohn für die Ruhestandsphase <b>sparen</b> wollen.

source: In <b>rest periods</b>, your <b>Reward</b> will equal the <b>Withdraw</b> minus its <b>Tax</b> of 40%%.
de: In der Ruhestandsphase entspricht Ihre Belohnung (in Punkten) dem bezogenen Sparbetrag abzüglich der Steuer in der Höhe von 40%%.

source: In each period, your <b>Reward</b> will be automatically calculated.
de: In jeder Periode wird Ihre Belohnung (in Punkten) automatisch berechnet.

source: For your final Reward, the computer will randomly select one period of one of your two lives. The <b>Reward</b> (in points) in that period will be exchanged for Euros at a rate of <b>&euro; 1.00 = 25 points</b>.
de: Um Ihre Belohnung in Euros für dieses Experiment zu bestimmen, wird der Computer zuerst eine Periode von beiden Leben zufällig auswählen. Ihre Belohnung (in Punkten) in der gewählten Periode wird mit einem Wechselkurs von <b>25 Punkten = 1 EUR</b> umgerechnet.
